"Space" = "Κενό";
"Use old shortcut" = "Χρήση παλιάς συντόμευσης";
"Type shortcut" = "Εισαγωγή συντόμευσης";
"Click to record shortcut" = "Κλίκ για εισαγωγή συντόμευσης";
"Pad %@" = "Numpad %@";
"The key combination \"%@\" can't be used." = "Ο συνδιασμός πλήκτρων \"%@\" δεν μπορεί να χρησιμοποιηθεί!";
"The key combination \"%@\" can't be used because %@." = "Ο συνδιασμός πλήκτρων \"%@\" δεν μπορεί να χρησιμοποιηθεί λόγω %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Ο συνδιασμός πλήκτρων \"%@\" δεν μπορεί να χρησιμοποιηθεί γιατί χρησιμοποιείται ήδη από το μενού \"%@\".";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
